<? include ($_SERVER[DOCUMENT_ROOT]."/zhk-pervyj/inc/header_in.php") ?>
<table width="799" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <th width="52" scope="col">&nbsp;</th>
            <td width="747" align="left" valign="top" class="style24">
<p align="justify" class="style24">Одинцовский район - уникальный район Подмосковья, расположенный на западе Московской области в границах лесопаркового пояса Москвы. Несмотря на то, что город Одинцово расположен всего в 3-х км. от Москвы - он фактически является островком заповедной природы.</p>
<p align="justify" class="style24">В городе Одинцово хорошо развита сеть муниципальных учреждений здравоохранения, образования, науки и культуры, много санитарно-курортных учреждений, пансионатов, домов отдыха, предприятий, обеспечивающих население бытовыми, коммунальными, транспортными услугами и услугами связи. Город славится своими неповторимыми живописными местами, великолепными памятниками культуры и архитектуры.</p>
<p align="justify" class="style24">Жилой квартал "Единый Стандарт" - индивидуальный проект, состоящий из монолитно-кирпичных жилых домов переменной этажности с нежилыми коммерческими помещениями на первом этаже и подземным паркингом.</p>
<p align="justify" class="style24">Предусмотрено проведение телефонии и интернета.</p> 

       

	 </td>
           
          </tr>
        </table> 
<? include ($_SERVER[DOCUMENT_ROOT]."/zhk-pervyj/inc/footer.php"); ?>