<? include ($_SERVER[DOCUMENT_ROOT]."/zhk-pervyj/inc/header_in.php") ?>
<table width="799" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <th width="52" scope="col">&nbsp;</th>
            <td width="747" align="left" valign="top" class="style24">

Жилой комплекс расположен в 10 км. от МКАД.<br><br>
<strong>На автомобиле:</strong> <br>
Можайское шоссе в область, после пересечения МКАД на развилке Минского и Можайского шоссе повернуть направо. Далее двигаться по Можайскому шоссе через г. Одинцово, перед выездом из города у развязки с мостом повернуть направо на ул. Садовая.<br><br>
<strong>На общественном транспорте: </strong><br>
на "Автолайне"от ст.м. Парк Победы авт.№339, от ст.м. Молодежная авт.№418, от ст.м. Юго-Западная авт.№461;<br>
на электричке от Белорусского вокзала до ст.Одинцово (40мин.), так же можно сесть на электричку на ст.м. Беговая (25мин.), на ст.м. Фили (20 мин.), на ст.м. Кунцевская (15 мин.). 


          </td>
            <th width="27" scope="col">&nbsp;</th>
          </tr>
        </table> 
		
		

		
		
		
		
<? include ($_SERVER[DOCUMENT_ROOT]."/zhk-pervyj/inc/footer.php"); ?>