<? include ($_SERVER[DOCUMENT_ROOT]."/templates/header.php") ?>
<? include ($_SERVER[DOCUMENT_ROOT]."/templates/inner.php") ?>

<div class="style24">
<strong>На автомобиле:</strong> <br>
с Можайское шоссе, после пересечения с МКАД - слева по движению мебельный магазин "Три кита" и на развилке Минского и Можайского шоссе направо вверх на эстакаду (за 100 метров до развилки справа заправка "ТНК").<br><br>
<strong>На автобусе: </strong><br>
От станции метро "Парк Победы" - автобус №339 и маршрутыне такси.<br>
От станции метро "Юго-Западная" - автобус №461.<br>
От станции метро "Молодёжная" - автобус № 418.<br><br>
<strong>На электричке: </strong><br>
От Белорусского вокзала - электрички Белорусского направления до ст. "Баковка".<br>
От платформы "Беговая" - электрички Белорусского направления.<br>
От платформы "Фили" - электрички Белорусского направления.<br>
От платформы "Кунцево" - электрички Белорусского направления. 	
</div>		
		
		
<? include ($_SERVER[DOCUMENT_ROOT]."/templates/inner_r.php") ?>
<? include ($_SERVER[DOCUMENT_ROOT]."/templates/footer.php") ?>