<? include ($_SERVER[DOCUMENT_ROOT]."/zhk-pervyj/inc/header_in.php") ?>
<table width="799" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <th width="52" scope="col">&nbsp;</th>
            <td width="747" align="left" valign="top" class="style24">
<p align="justify" class="style24">Одинцовский район - уникальный район Подмосковья, расположенный на западе Московской области в границах лесопаркового пояса Москвы. Несмотря на то, что город Одинцово расположен всего в 3-х км. от Москвы - он фактически является островком заповедной природы.</p>  
<p align="justify" class="style24">В г. Одинцово хорошо развита сеть муниципальных учреждений здравоохранения, образования, науки и культуры, много санитарно-курортных учреждений, пансионатов, домов отдыха, предприятий, обеспечивающих население бытовыми, коммунальными, транспортными услугами и услугами связи. Город славится своими неповторимыми живописными местами, великолепными памятниками культуры и архитектуры.</p> 
<p align="justify" class="style24">Новый 17-этажный дом серии П44Т расположен на въезде в г. Одинцово, второй светофор налево и в непосредственной близости от зеленой зоны, в шаговой доступности гимназия с бассейном, 2 детских сада, много магазинов. Территория микрорайона будет огорожена и находиться под круглосуточной охраной. 

</p> 

       

	 </td>
           
          </tr>
        </table> 
<? include ($_SERVER[DOCUMENT_ROOT]."/zhk-pervyj/inc/footer.php"); ?>