<? include ($_SERVER[DOCUMENT_ROOT]."/zhk-pervyj/inc/header_in.php") ?>
<table width="799" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <th width="52" scope="col">&nbsp;</th>
            <td width="747" align="left" valign="top" class="style24">
<strong>На автомобиле:</strong> <br>
Можайское шоссе, после пересечения с МКАД - слева по движению мебельный магазин "Три кита" и на развилке Минского и Можайского шоссе направо вверх на эстакаду (за 100 метров до развилки справа заправка "ТНК").<br><br>
<strong>На автобусе: </strong><br>
От станции метро "Парк Победы" - автобус №339 и маршрутыне такси.<br>
От станции метро "Юго-Западная" - автобус №461.<br>
От станции метро "Молодёжная" - автобус № 418.
<br><br>
<strong>На электричке: </strong><br>
От Белорусского вокзала - электрички Белорусского направления до ст. "Баковка".<br>
От платформы "Беговая" - электрички Белорусского направления.<br>
От платформы "Фили" - электрички Белорусского направления.<br>
От платформы "Кунцево" - электрички Белорусского направления. 

          </td>
            <th width="27" scope="col">&nbsp;</th>
          </tr>
        </table> 
		
		

		
		
		
		
<? include ($_SERVER[DOCUMENT_ROOT]."/zhk-pervyj/inc/footer.php"); ?>