<? include ($_SERVER[DOCUMENT_ROOT]."/zhk-pervyj/inc/header_in.php") ?>
<table width="799" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <th width="52" scope="col">&nbsp;</th>
            <td width="747" align="left" valign="top" class="style24">
			<p align="justify" class="style24">Комплекс спроектирован в формате клубного квартала, архитектура которого выполнена в европейском стиле, функционально и рационально. Каждый тип дома был разработан индивидуально, неординарность архитектуры подчеркивается использованием в отделке домов натуральных материалов, в том числе природного камня и дерева. Часть корпусов оснащены панорамными лифтами со стеклянными шахтами, в других установлены проходные непрозрачные кабины. Комплекс объединен единой территорией и инфраструктурой. Инженерные системы - индивидуальный тепловой пункт, артезианские скважины с минеральной водой, эфирное, спутниковое и информационное телевидение; телефонная связь, доступ к сети Internet по выделенному каналу. Вход в подземный паркинг возможен как с улицы, так и непосредственно из корпусов. Работа комплекса контролируется круглосуточно диспетчерской службой и службой комплексной системы безопасности. Вся территория, не занятая строениями, представляет собой зону отдыха - игровые городки и площадки для детей, вокруг комплекса - круговая прогулочная аллея. Доля озеленения комплекса составляет 90%!, это экологическое богатство досталось от исторической территории Заречья. Для отдыха на природе идеально подходит прилегающий массив Баковского лесопарка на берегу реки Сетунь, где для жителей комплекса обустроен собственный пляж.
</p>

          </td>

          </tr>
        </table> 
		
		

		
		
		
		
<? include ($_SERVER[DOCUMENT_ROOT]."/zhk-pervyj/inc/footer.php"); ?>