<? include ($_SERVER[DOCUMENT_ROOT]."/zhk-pervyj/inc/header_in.php") ?>
<table width="799" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <th width="52" scope="col">&nbsp;</th>
            <td width="747" align="left" valign="top" class="style24"><p align="justify" class="style24">
Элитный жилой комплекс в инновационной долине "Сколково" находится в исторически престижном предместье Москвы в долине реки Сетунь, в экологически чистом районе, вблизи поселка Заречье. Он представляет собой коллекцию стильных малоквартирных домов, объединенных одним авторским решением. Комплекс по-европейски комфортен, многие его опции не может предложить столица. Удобная транспортная доступность до делового центра Москвы обеспечена комфортными подъездными путями к крупным автомагистралям, прежде всего, к Кутузовскому проспекту. 
</p>
          </td>
            <th width="27" scope="col">&nbsp;</th>
          </tr>
        </table> 
		
		

		
		
		
		
<? include ($_SERVER[DOCUMENT_ROOT]."/zhk-pervyj/inc/footer.php"); ?>