
<? include ($_SERVER[DOCUMENT_ROOT]."/zhk-pervyj/inc/header_new.php") ?>

<table width="799" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <th width="52" scope="col">&nbsp;</th>
            <td width="747" align="left" valign="top" class="style24">
<p align="justify"><strong>Возгорание на стройке ЖК "Первый" не повлечет последствий для строительства.</strong></p>
<p align="justify"><em>В четверг 9 августа на стройке 22-х этажного дома ЖК "Первый" в Одинцово  был замечен черный дым.</em> </p>

<p align="justify">Как выяснилось, <strong>разговоры о взрыве и пожаре оказались слухами</strong>. Жильцы соседних домов на бульваре Маршала Крылова подтверждают, что никаких звуков похожих на взрыв они не слышали.
</p>
<p align="justify">Возгорание произошло на первом этаже строящегося дома. По предварительным данным источником дыма стал строительный материал - утеплитель, загоревшийся от искры при проведении сварочных работ. Оперативная группа пожарных <strong>ликвидировала источник дыма в течение нескольких минут</strong>. После этого строительные работы продолжились в обычном режиме. Пострадавших в результате инцидента не было.</p>

<p align="justify"><strong>ГК Арсенал Холдинг</strong> официально заявляет о том, что произошедший случай на стройке никак не повлияет на ход строительства ЖК "Первый". </p>

<p align="justify">ЖК "Первый" создан по индивидуальному проекту, в который входит собственный торгово-офисный центр, двухуровневый паркинг на 168 машин.  При этом в комплексе всего 316 квартир.  Все это является большим преимуществом, так как появление нового дома не даст дополнительную нагрузку на инфраструктуру города. В шаговой доступности работают два детских сада и одна гимназия, поэтому новый ЖК будет особенно интересен семьям с детьми. </p>
<p align="justify">
ГК Арсенал Холдинг известен как надежное агентство недвижимости, успешно реализовавший несколько жилищных комплексов в городе Одинцово. </p>
<p align="justify"><em>На сегодняшний день строительство ЖК "Первый" идет по плану. Сдача дома ожидается в июле 2013 года.</em></p>

<div align="right">Яковлев Дмитрий,<br> 
АН Арсенал Холдинг<br><br>
</div>
          </td>
           
          </tr>
        </table> 
				
<? include ($_SERVER[DOCUMENT_ROOT]."/zhk-pervyj/inc/footer_new.php"); ?>