<? include ($_SERVER[DOCUMENT_ROOT]."/templates/header.php") ?>
<? include ($_SERVER[DOCUMENT_ROOT]."/templates/inner.php") ?>

<p>Одинцовский район - уникальный район Подмосковья, расположенный на западе Московской области в границах лесопаркового пояса Москвы. Несмотря на то, что город Одинцово расположен всего в 3-х км. от Москвы - он фактически является островком заповедной природы.</p>
<p>В Одинцово хорошо развита сеть муниципальных учреждений здравоохранения, образования, науки и культуры, много санитарно-курортных учреждений, пансионатов, домов отдыха, предприятий, обеспечивающих население бытовыми, коммунальными, транспортными услугами и услугами связи. Новостройки Одинцово окружены живописными окрестностями - Барвихинским лесом. </p> 
<p>Монолитно-кирпичный 22-х этажный дом с подземной автостоянкой представляет собой жилье высокого уровня качества и комфорта.</p> 
<p>При строительстве и отделочных работах используются высококачественные, экологически безопасные материалы от ведущих производителей, соответствующие уровню жилья бизнес-класса. </p> 
<p>В шаговой доступности от дома находятся 2 детских сада, гимназия с бассейном, ТЦ "Курс", много магазинов. Рядом парковая зона.

<? include ($_SERVER[DOCUMENT_ROOT]."/templates/inner_r.php") ?>
<? include ($_SERVER[DOCUMENT_ROOT]."/templates/footer.php") ?>