<? include ($_SERVER[DOCUMENT_ROOT]."/templates/header.php") ?>
<? include ($_SERVER[DOCUMENT_ROOT]."/templates/inner.php") ?>

<p>Одинцовский район - уникальный район Подмосковья, расположенный на западе Московской области в границах лесопаркового пояса Москвы. Несмотря на то, что город Одинцово расположен всего в 3-х км. от Москвы - он фактически является островком заповедной природы.</p>
<p>В городе Одинцово хорошо развита сеть муниципальных учреждений здравоохранения, образования, науки и культуры, много санитарно-курортных учреждений, пансионатов, домов отдыха, предприятий, обеспечивающих население бытовыми, коммунальными, транспортными услугами и услугами связи. Город славится своими неповторимыми живописными местами, великолепными памятниками культуры и архитектуры.</p>
<p>Новый 17-этажный дом серии П44Т/К расположен на въезде в г. Одинцово второй светофор налево и в непосредственной близости от зеленой зоны, в шаговой доступности гимназия с бассейном, 2 детских сада, много магазинов. Территория микрорайона будет огорожена и находиться под круглосуточной охраной.</p>
       

<? include ($_SERVER[DOCUMENT_ROOT]."/templates/inner_r.php") ?>
<? include ($_SERVER[DOCUMENT_ROOT]."/templates/footer.php") ?>